[abstract_items.AbsInv_CarryingCampbell DisAbstractItem]
m_ItemName="搬运坎贝尔"
m_PluralItemName=""
m_Description=""

[abstract_items.AbsInv_OvrsrBckYrdBCNote DisAbstractItem]
m_ItemName="藏身处"
m_PluralItemName=""
m_Description="伐木之月，15日\n\n我设法从他们在A号仓库里砸毁的那些护符中偷走了一个。居然砸毁它们！这么美丽又强大的东西，我的兄弟们却一无所知。不过他们永远不会在这里找到我。根本没人会来这里。我可以把门砌死，他们就永远找不到我了。它全归我了。"

[abstract_items.AbsInv_OvrsrLetter01 DisAbstractItem]
m_ItemName="我们想你"
m_PluralItemName=""
m_Description="亲爱的哈罗德，\n\n我不经常这么做的，当你第一次被带到白崖的时候，我偶然发现了你父母的寄出的信。记住，我们有规定可以饶恕你试图与他们联系的行为。但我们再也不能再和我们所试图保护人并行了。\n\n"......。至少请你把这封信读给他听。尽管你们的目的可能是正义的，我们知道他现在可能很害怕，而我们不能陪在他身边。\n\n儿子，我们想你。很抱歉我们现在不能去找你，也不能把你从被抓去的地方带走。要坚强，儿子。我们相信你会找到你度过这一切的方法的。请不要忘记我们，当你自由了以后要试着来找我们。\n\n我们爱你，\n爸爸妈妈""

[abstract_items.AbsInv_OvrsrLetter02 DisAbstractItem]
m_ItemName="昨天夜里"
m_PluralItemName=""
m_Description="温德姆，\n\n昨夜真是棒极了。此刻我正想象着你的手臂环绕着我，你的气息轻萦在我颈间。当你的督军同事发现我们时，我开始担心我们会没命，但你一如既往机智地应付了这一切。还有，不，我不会把你的辱骂和威胁当真，因为我知道你只是想消除他们对我们的怀疑。我希望能尽快见到你，也许两晚后你再次休假时。\n\n- 达丽昂"

[abstract_items.AbsInv_OvrsrLetter03 DisAbstractItem]
m_ItemName="最后警告"
m_PluralItemName=""
m_Description="埃德蒙，\n我已经知道，你发现我密室的所在了。如果再让我抓到你在霍格雕像附近溜达，希望进去并和我的客人联系，我就给你烙印上异教的标记并扔出这座城市。\n\n此致问候，\n至高督军坎贝尔"

[abstract_items.AbsInv_OvrsrLetter04 DisAbstractItem]
m_ItemName="给你的私信"
m_PluralItemName=""
m_Description="嘿，迈克尔，\n我把东西藏在猎犬焚烧室的那堆死狗下面了。先别抱怨那儿又脏又臭，别忘了，没人会去看那群狗的底下，更不会有人知道我们把掠夺品放在那里。门上的密码是217。\n\n- 皮特"

[abstract_items.AbsInv_OvrsrLetter05 DisAbstractItem]
m_ItemName="密码更新"
m_PluralItemName=""
m_Description="怀曼，\n\n我再一次的更新了棚舍保险箱的密码。是2 0 3。作为司库，这次保证秘密不被泄露就指着你了。别把这封信随处乱丢。\n\n布兰登"

[abstract_items.AbsInv_OvrsrPlaque01 DisAbstractItem]
m_ItemName="至高督军 本杰明·霍格"
m_PluralItemName=""
m_Description="至高督军 本杰明·霍格\n他的箴言将会驱使着我们不断前进。\n\n教团的创始人。著有《改革与传统》。\n在围攻白崖期间，一把刀刺穿了他的眼睛。\n"

[abstract_items.AbsInv_OvrsrPlaque02 DisAbstractItem]
m_ItemName="至高督军 约翰·克拉文鹰"
m_PluralItemName=""
m_Description="至高督军 约翰·克拉文鹰\n愿他的光芒指引着我们穿过阴暗之路。\n\n他为修道院的建设立下卓著功勋。他用灵巧的双手为早期的七约令抄本绘制了彩饰。\n卧病床榻，死于高烧。"

[abstract_items.AbsInv_OvrsrPlaque03 DisAbstractItem]
m_ItemName="至高督军 法克·巴罗维"
m_PluralItemName=""
m_Description="至高督军 法克·巴罗维\n他的双手再不能置于我们的双肩之上。\n\n他在督军格言中留下了不可磨灭的笔迹。他积极的提倡了警觉之眼的仪式。\n\n不慎从楼梯跌落。"

[abstract_items.AbsInv_OvrsrPlaque04 DisAbstractItem]
m_ItemName="至高督军 艾布莱姆·坦普尔顿"
m_PluralItemName=""
m_Description="至高督军 艾布莱姆·坦普尔顿\n他是立于罪恶之云上的公正支柱。\n\n他亲手写下白崖陈词的开端。\n被肺病夺取了生命。\n"

[abstract_items.AbsInv_OvrsrPlaque05 DisAbstractItem]
m_ItemName="至高督军 弗朗西斯·佩里"
m_PluralItemName=""
m_Description="至高督军 弗朗西斯·佩里\n他的牺牲永远不会被忘记。\n\n第一位单独遭遇界外魔的化身并与其战斗的督军。\n失踪于赋格盛宴期间，遗体至今仍未找到。\n"

[abstract_items.AbsInv_OvrsrPlaque06 DisAbstractItem]
m_ItemName="督军 约翰·布莱顿"
m_PluralItemName=""
m_Description="督军 约翰·布莱顿\n他是为众生高举的一柄利刃。\n\n他协助藏起《约令之书》，使其免遭敌火焚毁。\n白崖围攻战期间被长枪刺穿身亡。\n"

[abstract_items.AbsInv_OvrsrPlaque07 DisAbstractItem]
m_ItemName="至高督军 斯蒂文·甘斯福德"
m_PluralItemName=""
m_Description="至高督军 斯蒂文·甘斯福德\n他的思想如同耀眼的光照亮黑暗。\n\n首次发现了非谐音阶。也是一位抵抗堕落势力的勇士。\n在测试一套旨在保护穿戴者免受高处坠落伤害的装备时身亡。\n"

[abstract_items.AbsInv_OvrsrPlaque08 DisAbstractItem]
m_ItemName="至高督军 斯科特·格拉夫顿"
m_PluralItemName=""
m_Description="至高督军 斯科特·格拉夫顿\n没有他驱逐黑暗，我们不会迎来和平。\n\n第一位挺进潘迪希恩的督军，清除了所到之处的黑暗。\n死于瘟疫。与霍格蛋白石一同火化，以纪念他与瘟疫的斗争。"

[abstract_items.AbsInv_OvrsrPlaque09 DisAbstractItem]
m_ItemName="崇高先知 格温·豪恩克拉夫特"
m_PluralItemName=""
m_Description="崇高先知 格温·豪恩克拉夫特\n在我们最需要的时候，她的洞见使我们团结一致。\n\n第一位获准加入的女性。建立了先知阶层。\n死于精神失常。"

[abstract_items.AbsInv_OvrsrPlaque10 DisAbstractItem]
m_ItemName="至高督军 瑞耶·麦特森"
m_PluralItemName=""
m_Description="至高督军 瑞耶·麦特森\n正因他的创新，我们的队伍如今不断壮大。\n\n创立了天资试炼。\n在窗投之夜被扔出窗外。"

[abstract_items.AbsInv_OvrsrPlaque11 DisAbstractItem]
m_ItemName="至高督军 泰恩·瓦莱斯"
m_PluralItemName=""
m_Description="至高督军 泰恩·瓦莱斯\n他的烈火只留下了公义与真实。\n\n主持了第一场伟大试炼。拷问并烧死了超过1000名异教徒。\n寿终正寝。"

[abstract_items.AbsInv_OvrsrPlaque12 DisAbstractItem]
m_ItemName="崇高先知 黛莉亚·索蒙诺斯"
m_PluralItemName=""
m_Description="崇高先知 黛莉亚·索蒙诺斯\n她追根问底的精神使堕落无处可藏。\n\n第一位以南方血统加入教团的女性。开启了与瑟科诺斯的往来，并在那里建立了先知礼堂。\n被界外魔的使者刺杀。\n"

[abstract_items.AbsInv_OvrsrWitchLetter DisAbstractItem]
m_ItemName="警告"
m_PluralItemName=""
m_Description="伯特霍尔德，\n\n我发现我们的一位兄弟正试图把一个包裹放进邮箱，好让其他兄弟发现。你对我说起过你的姐妹与巫术有关，我想那就是证据。我试过阻止他，但他坚持说，如果我试图掩盖她的所作所为，我也会因她的罪行而被烧死。你应该警告她。看看你们俩能否在他们找到她之前逃离这座城市。\n\n你的朋友与兄弟。"

[abstract_items.AbsInv_SickHoundNote DisAbstractItem]
m_ItemName="病犬"
m_PluralItemName=""
m_Description="贪吃鬼病了。我去给猎犬取些药，但在此期间一定不要打开他的笼子。他很容易突然发狂，这会危及到楼里的其他督军。\n\n署名，\n猎犬队长沃顿"

[abstract_items.AbsInv_SickHoundNote2 DisAbstractItem]
m_ItemName="禁止使用此控制杆"
m_PluralItemName=""
m_Description="务必注意：未经我的许可，绝对不要打开这个笼子。贪吃鬼病了，而且非常易怒。如果打开他的笼子，他可能会攻击并危及任何在犬舍巡逻的人。\n\n署名，\n猎犬队长 沃顿"

[BlackMailJournal_AbsItm DisAbstractItem]
m_ItemName="敲诈日志"
m_PluralItemName=""
m_Description="一个包含核心政要人士秘密和隐私的敲诈日志，至高督军坎贝尔用它来确保自己显赫的地位。"

[HereticBrand_AbsItm DisAbstractItem]
m_ItemName="异教烙铁"
m_PluralItemName=""
m_Description="标记异教所用的工具。"

[HolgersEye_AbsItm DisAbstractItem]
m_ItemName="霍格之眼"
m_PluralItemName=""
m_Description="大理石雕像的一部分。"

[InWorldReading.AbsInv_BoyLocation DisAbstractItem]
m_ItemName="被绑架名单"
m_PluralItemName=""
m_Description="那些孩子们已被带到戈弗雷的农场，等待播种月的13日迁至白崖。\n\n犹大·桑顿，阿达·哈格莱夫，尼古拉斯·雷内斯，帕特里克·费根\n罗兰德·威廉姆斯，扎卡瑞·克伦登，托马斯·约旦，肯特·霍格桑\n\n口粮配给：\n12块面包皮\n1轮血牛奶酪\n5罐腌八目鳗"

[InWorldReading.AbsInv_KenCodeNote DisAbstractItem]
m_ItemName="赃物藏匿处"
m_PluralItemName=""
m_Description="奥利弗，\n\n我已经拿走了我们搜刮来的赃物并藏到了焚化室里。我把它们放在了那些死狗的下面，因为没人会到处翻查更不会发现那些。\n\n试着从你的约令里找到密码：谎言之舌、恍惚之视、出格之念。我相信以你的虔诚和智慧一定可以把它找出来。\n\n伯克"

[InWorldReading.AbsInv_KenCodeNote_High DisAbstractItem]
m_ItemName="赃物藏匿处"
m_PluralItemName=""
m_Description="奥利弗，\n\n我已经拿走了我们搜刮来的赃物并藏到了焚化室里。我把它们放在了那些死狗的下面，因为没人会到处翻查，更不会发现它们。\n\n试着从你的约令里找到密码：谎言之舌、恍惚之视、出格之念。我相信以你的坚定和智慧一定可以把它找出来。\n\n哦，小心那些老鼠。自从老芬总是忘记烧掉狗的尸体后，越来越多的老鼠聚集过来了。\n\n伯克"

[InWorldReading.AbsInv_OvrsrBCBreaking DisAbstractItem]
m_ItemName="更多工具"
m_PluralItemName=""
m_Description="特雷弗，\n\n我们需要再来一些工具来破坏这些被诅咒的骸骨护符。即使上个月我们已经想办法破坏了一打多，还有更多正从整个格里斯托运来，而且这些东西相当有韧性。\n\n- 埃德加"

[InWorldReading.AbsInv_OvrsrBookSafeNote DisAbstractItem]
m_ItemName="书架锁"
m_PluralItemName=""
m_Description="汉弗雷，\n\n尽管我不怀疑你在制造这个装置时的巧思——它甚至考虑到了七本大小不一的书的重量——但我还是禁不住要质疑它的实用性。当然，把门藏在书架后面或许是更安全的办法，但是我真的怀疑会有人愿意一直记着所有这些书。等我们取出你锁在里面的东西，就把还能用的机械部件拆下来，再找几个人把这东西扔进水里。\n\n署名，\n高级技师巴塞洛缪\n\n"

[InWorldReading.AbsInv_OvrsrBowNote DisAbstractItem]
m_ItemName="关于十字弩"
m_PluralItemName=""
m_Description="坎贝尔，\n\n我们发现刺客曾用一些十字弩袭扰巡逻队时，起初还以为有了重大发现。然而，我们找到的这些型号后来证明并不理想。道德手下使用的十字弩精准度更高、射程更远，而且我敢肯定，他们的装填速度也更快。我建议我们继续使用手枪和军刀，就把这当作一次认清自身优势的教训吧。\n\n真诚的，\n高级技师巴塞洛缪"

[InWorldReading.AbsInv_OvrsrBrothelNote DisAbstractItem]
m_ItemName="我的姑娘们"
m_PluralItemName=""
m_Description="坎贝尔，\n\n我不清楚我的前任是怎么经营的，但是从现在起，如果我的姑娘企图勒索你，你要把她送回金猫来给我，而不要自己另想什么法子。我三个月里已经不得不换掉三个姑娘，你也能想象，在这个被瘟疫侵袭、被你称作城市的鬼地方，皮肉生意根本不景气。\n\n老鸨普鲁登斯"

[InWorldReading.AbsInv_OvrsrComInstruc DisAbstractItem]
m_ItemName="广播系统说明"
m_PluralItemName=""
m_Description="爱德华，\n\n这种写信回复花的时间真是太长了。我再次要求你向坎贝尔申请咨询费，好能让我亲自去协助广播系统的工作。\n\n隔着这么远的话我唯一能做的只有询问相同的问题，\n“鲸油罐塞进去了吗？” \n“罐子充满了吗？” \n“所有的电缆都连好了吗？”\n\n汇钱过来，\n罗伊\n\n"

[InWorldReading.AbsInv_OvrsrCorvoLog3 DisAbstractItem]
m_ItemName="科尔沃·阿塔诺的动向"
m_PluralItemName=""
m_Description="已知动向：在约两个月的正式派遣任务结束后返回。离开格里斯托后，奉贾斯敏·考德温女皇之命，任务期间曾到访其他主要岛屿。归来时带回了坏消息。随后立即因谋杀女皇而被捕。\n\n最后确认目击：在不同寻常的情况下逃脱处决后，进入寒脊监狱下方的下水道。\n\n来自市民的证言：特雷·多弗尔\n可信度：一般，未证实\n陈述：曾看到符合目标描述的人在自然科学院正门附近与一名陌生女子交谈。\n\n来自市民的证言：本杰明·哈里贝\n可信度：低，未证实\n陈述：曾看到符合目标描述的人与城外不远处的牧牛人来往。\n\n来自市民的证言：夏洛特·凯登海德\n可信度：低，二手证言\n陈述：无意中听到一段谈话，暗示其中一方了解目标。\n\n可能的盟友：没有已知对象。\n建议：基于目标先前拥有的职权和特权，搜查豪宅区。"

[InWorldReading.AbsInv_OvrsrHereticHowTo DisAbstractItem]
m_ItemName="打上异教烙印"
m_PluralItemName=""
m_Description="异教烙印专用于那些对修道院犯下滔天罪行、但尚未触犯足以招致处决之法规的督军。任何人都不得与被烙印者接触，也不得给予其援助或庇护；此人从此永远不受修道院及其附属机构接纳。\n \n使用时，烙印施于受刑者前额，使所有人都能看到他的罪孽。化合物会立即生效，在异教徒身上留下伴随余生的疤痕。\n\n至高督军办公室的审讯室已做好举行烙印仪式的准备，以备需要。施加烙印时，受刑者必须被绑在审讯椅上并加以固定。异教烙铁本身应存放在同一房间。\n"

[InWorldReading.AbsInv_OvrsrHoundNote DisAbstractItem]
m_ItemName="爆破猎犬"
m_PluralItemName=""
m_Description="巴塞洛缪，\n\n我见到了你在工坊里设计的那些挽具。如果你打算把炸药绑在我的宝贝猎犬身上，把它们变成活体炸弹，那就别指望我会参与你的计划。我才是这里的猎犬主人，没有我的训练，它们绝不会照你的要求行事。\n\n署名，\n猎犬队长沃顿\n\n"

[InWorldReading.AbsInv_OvrsrItenerary DisAbstractItem]
m_ItemName="科纳的来访"
m_PluralItemName=""
m_Description="维兰德，\n \n科纳队长及其随从将于今晚到访。确保他们顺利通过检查站，不要发生任何意外。我在会议室与他饮酒时，希望他心情不错。\n \n另外，若谈判出了岔子，要准备好从内部守住检查站。我并不认为事情会发展到那一步，但万一科纳和他的手下真像城市警卫素来的名声那样行事，我要你的督军做好准备。\n \n至高督军坎贝尔"

[InWorldReading.AbsInv_OvrsrPoisonNote DisAbstractItem]
m_ItemName="至高督军亲启"
m_PluralItemName=""
m_Description="我的至高督军阁下，\n\n我已按您的要求，将“特殊炼金药剂”涂在了左边的杯子上。它无味无臭，而且效力十足。再明确一次，您的杯子在右边。\n\n我必须承认，在调制并倾倒这种令人作呕的混合物时，我的双手一直在颤抖。但我明白您知道一些我所不知道的事情，因此我不会质疑您决策中的智慧。\n\n谨遵约令。"

[InWorldReading.AbsInv_OvrsrSinLog1 DisAbstractItem]
m_ItemName="供述记录 #73826"
m_PluralItemName=""
m_Description="阿加莎·哈科特案件\n \n玛丽·华莱士的证词\n“有一天夜里，我闻到一股奇怪的臭味从阿加莎的窗子里飘出来。我向窗内张望时，看见她正在火上焚烧某种小东西的骨头，还混着一簇簇头发。”\n \n哈博特·奥尔科特的证词\n“有好几个晚上，我下班回家时都看见阿加莎躲在窗帘后，以异样的目光窥视我。第五天，我走近她家时感到胃部疼痛。”\n \n结果：\n搜查了阿加莎的房屋。发现数件违禁物品，阿加莎试图从后门逃跑时被捕。审讯未能取得多少有用信息。房屋和财产由修道院没收。遗体已火化。\n"

[InWorldReading.AbsInv_OvrsrSinLog2 DisAbstractItem]
m_ItemName="供述记录 #965"
m_PluralItemName=""
m_Description="姓名：狄龙·雅各布斯\n罪状：偷取邻居的食物\n惩处：连续一个月将一半工资交给邻居\n \n姓名：米莉森特·里德格维\n罪状：通奸\n惩处：为教团服役一年\n\n姓名：罗伯特·杨\n罪状：偷窥女邻居洗澡\n惩处：戴上手足枷示众两日\n"

[InWorldReading.AbsInv_OvrsrSinLog3 DisAbstractItem]
m_ItemName="没收记录 #2749"
m_PluralItemName=""
m_Description="被告：阿基保德·佩林\n搜出证物：摄政王的肖像人偶\n判决：被判处在寒脊监狱服刑三年\n \n被告：比特莱斯·古尔德\n搜出证物：一批动物头骨，上面刻有象形符印\n判决：房屋充公\n \n被告：查尔斯·汉利\n搜出证物：仪式书籍\n判决：房屋和财产充公，流放至水淹区\n"

[InWorldReading.AbsInv_OvrsrStric1 DisAbstractItem]
m_ItemName="恍惚之视"
m_PluralItemName=""
m_Description="约束那种四处游移的恍惚之视，它追逐一时令人心动、转眼却会带来灾祸的闪亮之物。因为双眼永不厌倦观看，却不能迅速识破幻象。目光受到腐化的人就像一面扭曲的镜子，将美丽映作丑陋，又将丑陋映作美丽。相反，要将目光专注于有益而纯洁之物，如此你便能辨认出界外魔的遗迹。"

[InWorldReading.AbsInv_OvrsrStric2 DisAbstractItem]
m_ItemName="谎言之舌"
m_PluralItemName=""
m_Description="约束那谎言之舌，它就像人口中的一粒火星。它虽如此微小，一粒火星却足以将整座城市烧为平地。"

[InWorldReading.AbsInv_OvrsrStric3 DisAbstractItem]
m_ItemName="不安之手"
m_PluralItemName=""
m_Description="约束那些不安之手，它们很快便会成为界外魔的帮手。一旦脱离诚实劳动的束缚，它们便会奔向肮脏的利益、虚妄的追求与暴力行径。偷窃、杀戮和破坏的双手又有何价值？相反，要让你的双手扶住犁、叉与铲。因为即使是最卑微的严酷劳动，也会像挤压海绵一般锻炼肌肉，洗去思想与肉体中的污秽。"

[InWorldReading.AbsInv_OvrsrStric4 DisAbstractItem]
m_ItemName="流浪之足"
m_PluralItemName=""
m_Description="约束那些喜爱擅闯的流浪之足。它们毫不理会他人田地的界碑，游荡到异国他乡，归来时脚底已被罪恶染黑。你究竟误入了何处，竟让毁灭尾随而来？你会走过燃烧的炭火或破碎的玻璃吗？那么，你为何又要潜入诚实之人的家中，或藏匿隐秘之物的巢穴？其结果并无不同。你终将坠入虚空！相反，让双脚立于稳固的根基之上。如此，当界外魔的狂风向你尖啸时，你便能屹立不倒。"

[InWorldReading.AbsInv_OvrsrStric5 DisAbstractItem]
m_ItemName="猖獗之饥"
m_PluralItemName=""
m_Description="约束猖獗之饥，否则那些不知节制之人便会如恶毒的虫群般在你们中间兴起，所到之处吞噬一切，甚至连污秽也不放过。因为进入人体之物会毒害此人；一个人若吞食污秽，吐出的也必是污秽。为了一口肉，贪食者甚至会出卖自己的生来权利、家人和朋友。"

[InWorldReading.AbsInv_OvrsrStric6 DisAbstractItem]
m_ItemName="淫乱之胴"
m_PluralItemName=""
m_Description="约束淫乱之胴的欲望。的确，没有什么比不受控制的欲望所造成的伤害，更能迅速颠覆并摧毁一个人的一生。与娼妓交合有何益处？放荡女人的关注又有何益处？毫无益处。那么，这种结合会结出怎样的果实？诞生的只有悲伤，滋长的只有苦难。"

[InWorldReading.AbsInv_OvrsrStric7 DisAbstractItem]
m_ItemName="出格之念"
m_PluralItemName=""
m_Description="约束那些出格之念，莫让它变得桀骜而分裂。两个仇敌能够占据同一副躯体吗？不能，因为第一个会将它引向一边，第二个则引向另一边，直到他们跌进沟中，摔断脖子。同样，两种相互矛盾的思想也无法长久共存于一个人的头脑中，否则他便会变得意志薄弱，容易受到任何异端思想的影响。"

[InWorldReading.AbsInv_OvrsrTemptationPlq DisAbstractItem]
m_ItemName="抵抗诱惑"
m_PluralItemName=""
m_Description="让此物提醒我们肩负的使命。界外魔力量的象征就被束缚在我们面前。绝不能让它扭曲我们的心。我们的目光不可游移到它身上，我们的双手也不可因不安的贪欲而伸出，将它攫取。"

[InWorldReading.AbsInv_OvrsrValveNote DisAbstractItem]
m_ItemName="督军工坊笔记"
m_PluralItemName=""
m_Description="督军布鲁姆，\n\n我在工坊完成了这扇门的备用阀门。一旦把它安上，我们就终于能知道过去几年里补给仓库变得有多糟糕了。当你需要它的时候过来找我。\n\真诚的，\n高级技师巴塞洛缪"

[InWorldReading.AbsInv_OvrsrValveNote2 DisAbstractItem]
m_ItemName="备用阀门"
m_PluralItemName=""
m_Description="汉弗雷，\n\n请负责把这个阀门安装到卸货码头旁的那间小补给仓库里。那些人为了这东西抱怨了大概有好几个月，仿佛它要打开的那扇门后面真有什么值钱的东西似的。继续替我平息这类问题，你说不定就能当上学徒。\n署名：\n高级技师巴塞洛缪\n\n"

[Maps.ovrsr1stFloorMap DisAbstractItem]
m_ItemName="至高督军办公室：1层区域图"
m_PluralItemName=""
m_Description=""

[Maps.ovrsr2ndFloorMap DisAbstractItem]
m_ItemName="至高督军办公室: 2层区域图"
m_PluralItemName=""
m_Description=""

[Maps.OvrsrBackMap DisAbstractItem]
m_ItemName="督军后院区域图"
m_PluralItemName=""
m_Description=""

[Maps.OvrsrHighLevelMap DisAbstractItem]
m_ItemName="督军后院区域图"
m_PluralItemName=""
m_Description=""

[Ovrsr_MBoxNote DisAbstractItem]
m_ItemName="音乐盒"
m_PluralItemName=""
m_Description="督军汉弗雷，\n \n我给你留了一本《古代音乐》，好让你熟悉我在最新版霍格装置中运用的原理，也就是那些人所称的“音乐盒”。你应该知道，它通过相互制衡的数学原理产生和声，能使异端能量，也就是所谓的“魔法”失效。读完这本书，然后去找些实验对象来，让自己派上点用场。这座城市充斥着腐败与迷信，我相信你不必走远就能找到。\n署名：高级技师巴塞洛缪"

[Ovrsr_StocksKey_AbsItm DisAbstractItem]
m_ItemName="手足枷钥匙"
m_PluralItemName=""
m_Description="马丁手足枷的钥匙。如果你在游戏中读到这个，一定是出了什么事。"

[Ovrsr_ToCampbell DisAbstractItem]
m_ItemName="学徒期"
m_PluralItemName=""
m_Description="高级技师巴塞洛缪，\n\n如果您能考虑正式提拔我为您的学徒，我将不胜感激，这样我就能全职与您共事。\n\n感谢您，\n汉弗雷\n"

[Ovrsr_ToCampbell01 DisAbstractItem]
m_ItemName="学徒期，草稿 1"
m_PluralItemName=""
m_Description="巴塞洛缪，\n\n我受够了替你拖地、给你的架子掸灰。做这一切，只是希望能得到你随手施舍的一点知识。要是你以为我会永远等下去—— \n"

[Ovrsr_ToCampbell02 DisAbstractItem]
m_ItemName="学徒期，草稿 2"
m_PluralItemName=""
m_Description="亲爱的高级技师，\n\n这封信是关于选我担任您的学徒一事。如果您不介意，我希望您能看看我过去几个月的服务记录。您会发现我一直 - "

[Ovrsr_ToCampbell03 DisAbstractItem]
m_ItemName="学徒期，草稿 3"
m_PluralItemName=""
m_Description="高级技师，\n\n昨晚霍格亲自给我托梦了！他告诉我，我将会为修道院做出伟大的贡献，会驱逐所有我找到的黑暗，会用超越物质、直抵界外魔核心的武器武装我的兄弟们！我想我已经准备好接受这项任务了 -"

[OvrsrPoisonVial_AbsItm DisAbstractItem]
m_ItemName="毒药瓶"
m_PluralItemName=""
m_Description="一小瓶无臭无味的毒药。"

